{
	"navBar": {
		"home": "ΑΡΧΙΚΗ",
		"pictures": "ΕΙΚΟΝΕΣ",
		"on-wall": "ΕΠΙ ΤΟΙΧΟΥ",
		"portable": "ΦΟΡΗΤΕΣ",
		"jesusChrist": "ΙΗΣΟΥΣ ΧΡΙΣΤΟΣ",
		"virginMary": "ΘΕΟΤΟΚΟΣ",
		"representations": "ΠΑΡΑΣΤΑΣΕΙΣ",
		"stFanouriosDriosParos": "Αγ. Φανούριος Δρυός Πάρου",
		"saints": "ΑΓΙΟΙ",
		"angels": "ΑΓΓΕΛΟΙ",
		"decoration": "ΔΙΑΚΟΣΜΗΣΗ",
		"onWall": "ΕΠΙ ΤΟΙΧΟΥ",
		"onWood": "ΕΠΙ ΞΥΛΟΥ",
		"onGlass": "ΕΠΙ ΓΥΑΛΙΟΥ",
		"wood": "ΞΥΛΟ",
		"contact": "ΕΠΙΚΟΙΝΩΝΙΑ",
		"facebookArt": "/lib/img/common/fcbk-logo-art-gr.png",
		"facebookHagyography": "/lib/img/common/fcbk-logo-hagyography-gr.png"
	},
	"home": {
		"initialLetterOfFirstParagraph": "/lib/img/home/K.png",
		"firstParagraph": "αλώς ήρθατε στις σελίδες μου από τις οποίες η εικόνα αποτελεί σταθμό της καλλιτεχνικής μου διαδρομής.<br \/>Η Ορθόδοξη Βυζαντινή εικόνα και η τέχνη της αγιογραφίας, έχει τις ρίζες<br \/> της στην Βυζαντινή ζωγραφική των εικόνων. Αποκτά μοναδικό ύφος και χάρη στην ιδιοφυΐα του εκάστου ζωγράφου, προσπαθώντας να ξεπεράσει τα όρια της τέχνης του τόπου του και του καιρού του, έτσι ώστε η εικόνα να μην είναι μόνο αφηγηματική και διδακτική αλλά και αντικείμενο λατρείας, μέχρι του σημείου να αποκτά κανείς την εντύπωση ότι σε αυτή υποτάσσονται τα πάντα, με το δε κάλλος ως αρμόνια να έρχεται σε δεύτερη μοίρα.",
		"secondParagraph": "Στην εικόνα αντικρίζουμε την υπόσταση του σε σαρκωμένου Θείου Λόγου, Ζωγραφισμένο επάνω σε χρυσό κάμπο , να εκφράζεται με τρόπο εμφατικό",
		"thirdParagraph": "Η επεξεργασία του χώματος στην εικόνα, κατά τα πρότυπα των παλαιών Αγιογράφων μαζί με την ρευστή απόδοση της παλλόμενης ανθρώπινης μορφής , φανερώνουν τα γνωρίσματα του ύφους μου. Χρώματα δουλευμένα με πυκνές πινελιές αναμιγνύονται. Η σάρκα πλάθεται προσπαθώντας να είναι καθρέφτης της εκκλησιαστικής μας ζωής και εικονουργώντας, να σαρκώσω τον εκκλησιαστικό Λόγο χρωματουργικά."
	},
	"contact": {
		"form": {
			"contact": "ΕΠΙΚΟΙΝΩΝΙΑ",
			"name": "ΟΝΟΜΑ",
			"nameError": "Το Όνομα είναι υποχρεωτικό. Ελάχιστο 3 χαρακτήρες.",
			"emailError": "Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρη.",
			"subject": "ΘΕΜΑ",
			"message": "ΜΗΝΥΜΑ",
			"messageError": "Το μήνυμά σας είναι πολύ μικρό. Παρακαλώ προσθέστε μερικές περισσότερες λέξεις.",
			"send": "ΑΠΟΣΤΟΛΗ"
		},
		"name": "ΔΗΜΗΤΡΟΚΑΛΛΗ ΖΑΜΠΕΤΩ"
	},
	"footer": {
		"copyright": "Copyright",
		"powerBy": "Powered by"
	}
}
